{
    "general": {
        "num": 2063,
        "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的2063条用户评论的分析如下： \n负向评论占比达到78.24%，高于新品平均水平的50% \n首先需要立刻关注的问题是有2.28%的关于食品安全的负面评论，其中反映不卫生、整体不熟、不健康的需要及时处理 \n对于产品本身的负面评论中，对份量、服务和口感的负面评论数量排名前三，分别占比为44.16%、20.55%和15.66%\n份量相关的负面评论中，大部分用户反馈塔可的大小和小龙虾的数量都过少，具体反馈如下：\n1）塔可的大小过小，有用户反馈塔可的大小甚至不及手掌大或者鸡蛋大\n2）小龙虾的数量过少，大部分用户反馈塔可中只有一到两只小龙虾\n3）部分用户反馈塔可中的其他配料如生菜、酱料等也过少\n4）部分用户反馈塔可的实物与宣传图片严重不符，感觉被欺骗\n5）部分用户反馈塔可的性价比过低，认为价格偏高但份量偏少。\n服务相关的负面评论主要集中在出餐速度慢，塔可制作不及时，以及塔可中小龙虾的缺失问题上。具体反馈如下：\n1）出餐速度慢，消费者等待时间过长，有的甚至超过半小时\n2）塔可制作不及时，有的消费者反馈塔可是提前做好的，放置时间过长，口感和温度都不理想\n3）塔可中小龙虾的缺失，很多消费者反馈购买的小龙虾塔可中并没有小龙虾\n4）服务员操作不熟练，出餐混乱，有的消费者反馈出餐不按顺序，有的甚至出现了漏餐的情况\n5）部分消费者反馈在塔可缺货的情况下，店家并未及时下架或者通知，导致消费者等待时间过长后才得知需要更换其他产品。\n口感相关的负面评论中，大部分用户反馈的问题集中在塔可的温度和口感上，具体问题如下：\n1）塔可的温度不够，许多用户反馈塔可是冷的，影响了口感\n2）塔可的口感过硬，有用户反馈塔可过硬，难以咀嚼\n3）塔可的口感过干，有用户反馈塔可过干，影响了口感\n4）塔可的口感过腻，有用户反馈塔可过腻，影响了口感\n5）塔可的口感不脆，有用户反馈塔可不脆，影响了口感\n"
    },
    "byCategory": {
        "份量": {
            "num": 941,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的941条关于份量的用户评论的分析如下： \n份量方面，96.81%的评论提及负面观点，4.04%的评论提及正面观点\n份量相关的负面评论中，大部分用户反馈塔可的大小和小龙虾的数量都过少，具体反馈如下：\n1）塔可的大小过小，有用户反馈塔可的大小甚至不及手掌大，或者只有拳头大小\n2）小龙虾的数量过少，大部分用户反馈塔可中只有一到两只小龙虾\n3）部分用户反馈塔可中的其他配料如酱料、生菜等也过少\n4）部分用户反馈塔可的实际大小和宣传图片中的大小差距过大\n5）部分用户反馈塔可的价格与其大小和配料的数量不符，性价比低"
        },
        "食材": {
            "num": 149,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的149条关于食材的用户评论的分析如下： \n食材方面，91.28%的评论提及负面观点，10.07%的评论提及正面观点\n食材相关的负面评论主要集中在食材的新鲜度和温度上，具体反馈如下：\n1）小龙虾和其他食材（如酸笋）是冷的，甚至有冰冻的感觉，影响了口感\n2）小龙虾的新鲜度不足，有腥味，甚至有用户怀疑小龙虾过期\n3）塔可的鸡排和蔬菜等食材不新鲜，有发黑、变味的情况\n4）食材的温度不统一，如热的鸡排和冷的小龙虾混合在一起，影响了口感\n5）部分用户反馈塔可的口感干硬，可能与食材的新鲜度和制作方式有关。"
        },
        "口感": {
            "num": 351,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的351条关于口感的用户评论的分析如下： \n口感方面，92.02%的评论提及负面观点，11.68%的评论提及正面观点\n口感相关的负面评论中，大部分用户反馈的问题集中在塔可的温度和口感上，具体问题如下：\n1）塔可的温度不够，许多用户反馈塔可是冷的，影响了口感\n2）塔可的口感过硬，有用户反馈塔可过硬，难以咀嚼\n3）塔可的口感过干，有用户反馈塔可过干，影响了口感\n4）塔可的口感过腻，有用户反馈塔可过腻，影响了口感\n5）塔可的口感不脆，有用户反馈塔可不脆，影响了口感"
        },
        "服务": {
            "num": 444,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的444条关于服务的用户评论的分析如下： \n服务方面，95.50%的评论提及负面观点，4.95%的评论提及正面观点\n服务相关的负面评论主要集中在出餐速度慢，塔可制作不及时，以及塔可中小龙虾的缺失问题上。具体反馈如下：\n1）出餐速度慢，消费者等待时间过长\n2）塔可制作不及时，导致塔可口感变差，如塔可变软，鸡肉变柴等\n3）塔可中小龙虾的缺失，与消费者期待不符\n4）服务员操作不熟练，配餐混乱，出餐顺序混乱\n5）餐品缺货情况严重，且未能及时告知消费者。"
        },
        "综合": {
            "num": 980,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的980条关于综合的用户评论的分析如下： \n综合方面，54.18%的评论提及负面观点，47.24%的评论提及正面观点\n消费者对新品“小龙虾塔可”的负面反馈主要集中在产品质量、口感和服务体验上，具体问题如下：\n1）产品质量：许多消费者反映塔可中的小龙虾数量过少，且部分消费者反馈塔可中甚至没有小龙虾，这与宣传中的描述严重不符。\n2）口感：部分消费者认为小龙虾塔可的口感不佳，包括塔可的鸡肉过硬、食材冷却等问题。\n3）服务体验：消费者反馈服务人员态度差，出餐速度慢，且部分消费者反馈塔可的包装问题，如塔可散架等。\n4）价格问题：消费者普遍认为小龙虾塔可的性价比低，价格偏高但实物与宣传图片差距大，且小龙虾数量过少。\n5）食品安全：部分消费者反馈塔可中出现异物，如小虫子等，严重影响了消费者的用餐体验。"
        },
        "外观": {
            "num": 151,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的151条关于外观的用户评论的分析如下： \n外观方面，94.70%的评论提及负面观点，5.96%的评论提及正面观点\n外观相关的负面评论中，大部分用户反馈实物与宣传图片严重不符，还有一些具体的反馈问题如下：\n1）塔可的包装问题，包括包装盒不合适，塔可容易从包装中滑落出来，包装盒质量差等\n2）塔可的食材分布问题，如食材在塔可中的分布不均匀，食材容易从塔可中掉出来等\n3）塔可的大小问题，用户反馈塔可的大小与宣传图片严重不符，实物偏小\n4）塔可的形状问题，用户反馈塔可的形状与宣传图片严重不符，实物形状不规整\n5）塔可的食材数量问题，用户反馈塔可中的小龙虾数量与宣传图片严重不符，实物中小龙虾数量偏少。"
        },
        "价格": {
            "num": 81,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的81条关于价格的用户评论的分析如下： \n价格方面，90.12%的评论提及负面观点，9.88%的评论提及正面观点\n价格相关的负面评论中，大部分用户认为新品“小龙虾塔可”的价格偏高，且性价比低。具体的反馈问题主要集中在以下几个方面：\n1）塔可的大小不符合其定价，用户认为其过小，不值这个价格。\n2）塔可中的小龙虾数量太少，与其价格不符。\n3）相比于其他菜品，如鸡肉，小龙虾塔可的价格偏高。\n4）用户认为相同的价格可以购买到更多的其他食物，如一盘龙虾。\n5）部分用户认为塔可的价格与其味道不符，味道一般但价格偏高。"
        },
        "味道": {
            "num": 318,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的318条关于味道的用户评论的分析如下： \n味道方面，35.22%的评论提及负面观点，66.04%的评论提及正面观点\n味道相关的负面评论中，大部分用户觉得整体味道不佳，还有一些值得关注的具体反馈如下： \n1）小龙虾味道淡，甚至有些用户反馈吃不出小龙虾的味道\n2）酱料味道过咸，且部分用户觉得酱料味道怪\n3）塔可的味道不好，有用户反馈塔可味道过咸，过腻，甚至有变味的情况\n4）小龙虾的新鲜度有问题，有用户反馈小龙虾有腥味\n5）食物温度问题，有用户反馈食物冷，影响了口感和味道"
        },
        "食品安全": {
            "num": 39,
            "text": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的39条关于食品安全的用户评论的分析如下： \n食品安全方面，94.87%的评论提及负面观点，5.13%的评论提及正面观点\n食品安全相关的负面评论主要集中在食品卫生和食品烹饪程度上，具体反馈如下：\n1）食品卫生问题，包括食品中发现虫子、头发等异物，以及服务员在处理食品时的不卫生行为（如用手直接接触食品）。\n2）食品烹饪程度不足，包括塔可、鸡排、小酥肉、龙虾等食材没有炸熟或煮透。\n3）食品引发的消化系统不适，包括吃完后出现肚子疼、拉肚子等症状。\n4）餐厅环境卫生状况差，包括地面、托盘等地方有食物残渣、垃圾未清理等。\n5）食品处理过程中的问题，如食品掉落后被重新放回包装，或者餐品被骑士掉入水中等。"
        }
    }
}