{
    "All": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. Based on the analysis of 1039 user reviews collected from May 5 to May 9, 2023, the following insights were gathered:\nNegative reviews accounted for 59.58%, which is higher than the average level of 52.3% for new products. Positive reviews accounted for 47.55%.\nThe immediate issue of concern is that 2.02% of the reviews were negative regarding food safety, with unhealthy and unsanitary conditions needing immediate attention.\nIn terms of negative reviews about the product itself, the top three were about <b>texture</b>, <b>service</b>, and <b>taste</b>, accounting for 20.60%, 16.65%, and 16.36% respectively.\n<b>Negative reviews about the texture of Braised Chicken K Pizza mainly focused on the following aspects</b>:\n1) The pizza was too cold: Most users reported that the pizza was cold by the time it was delivered, affecting the taste and quality.\n2) The pizza was too hard: Users reported that the pizza crust was too hard, some even likened it to a biscuit, which affected the taste.\n3) The pizza had a thin taste: Some users reported that the pizza crust was too thin, resulting in a thin taste, which did not meet their expectations for pizza.\n4) The pizza was burnt: Some users reported that the pizza was burnt, affecting the taste.\n5) Issues with the pizza sauce: Some users reported that the pizza sauce was dry, affecting the taste.\n<b>Negative reviews related to service mainly focused on the following aspects</b>:\n1) Long waiting time for meals: Most users reported that the waiting time for meals was too long, some even waited for an hour to get their meals.\n2) Chaotic meal delivery: Some users reported that the order of meal delivery was chaotic, with some customers who ordered later receiving their meals first.\n3) Wrong product: Some users reported that they ordered Braised Chicken K Pizza, but received Mushroom Chicken Sauce Pizza instead.\n4) Unfresh product: Some users reported that the pizza they received was not freshly baked, some even received cold pizza, suspecting that it was prepared in advance.\n5) Poor service attitude: Some users reported that the staff had a poor service attitude and did not give a clear answer to inquiries about meal delivery time.\n<b>Negative reviews related to taste mainly focused on the following aspects</b>:\n1) Overall bad taste, with users reporting that the taste was fishy, unpalatable, and mediocre.\n2) Overly salty taste.\n3) Bad taste of the sauce, with users reporting that the sauce tasted like instant noodle seasoning, too much barbecue sauce, and the sauce was too heavy.\n4) Ingredient issues, with users reporting that the chicken tasted bad, and there were problems with the taste of popcorn chicken and pizza crust.\n5) Texture issues, with users reporting that the pizza was dry, hard, and greasy.\n6) Lack of distinctive flavor, with users reporting that there was no braised chicken flavor, and the cheese flavor was not prominent.\n7) Big difference from expectations, with users reporting that it tasted far from pizza, more like a pancake or dough.\n8) Taste declines after the food cools down, with users reporting that the pizza doesn't taste good after it cools down.",
    "服务": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. Based on the analysis of 192 user comments about the service from May 5, 2023, to May 9, 2023, the following findings were made:\nIn terms of service, 90.10% of the comments mentioned negative views, and 11.98% of the comments mentioned positive views.\nThe negative comments about the service mainly focus on the following aspects:\n1) Long serving time: Most users reported that the serving time was too long, with waiting times ranging from 20 minutes to an hour, which severely affected the dining experience of the users.\n2) Chaotic serving: Some users reported that the serving order was chaotic, with meals ordered later being served first, or the same meal, but the later number was taken first.\n3) Wrong product: Some users reported that they ordered Braised Chicken K Pizza, but were given Mushroom Chicken Sauce K Pizza, or ordered two different flavored K Pizzas, but were given two of the same.\n4) Unfresh product: Some users reported that the K Pizza was not freshly baked, some were even cold, suspected to be made in advance.\n5) Service attitude problem: Some users reported that the staff had a bad attitude, did not give a clear answer to the inquiry about the serving time, or did not notify the user of the serving situation in time.\n6) Delivery rider problem: Some users reported that the delivery rider was late in delivering the meal, and even had a bad attitude.",
    "综合": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. The analysis of 654 comprehensive user comments collected from May 5, 2023, to May 9, 2023, is as follows:\nIn general, 45.26% of the comments mentioned negative views, and 55.66% of the comments mentioned positive views.\nThe negative consumer views on the new product \"Braised Chicken K Pizza\" mainly focus on the following aspects:\n\n1. Taste issue: Most users feedback that the taste of K Pizza is not good. Some users think the taste is too greasy, some think the taste is too simple, and some think the sauce tastes bad.\n\n2. Ingredient issue: Some users think that the ingredient combination of K Pizza is unreasonable, such as the excessive amount of popcorn chicken, which makes it too greasy and affects the overall taste.\n\n3. Quality issue: Some users feedback that the quality of K Pizza is poor, such as the crust being too hard, the food being cold, and the food not being fresh, etc.\n\n4. Product positioning issue: Some users think that K Pizza is quite different from traditional pizza, which does not meet their expectations for pizza. Some users think that compared with other products of KFC, K Pizza is not as good in taste and flavor.\n\n5. Service issue: Some users feedback that they encountered problems such as poor service attitude, insufficient food portion, and inadequate food preparation during the purchase and consumption of K Pizza.\n\n6. Price issue: Some users think that the price of K Pizza is relatively high compared to its taste and quality.\n\n7. Product innovation issue: Some users think that KFC is not doing well enough in product innovation, and the launch of K Pizza did not meet their expectations.",
    "口感": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. Based on the analysis of 246 user comments about the taste from May 5, 2023, to May 9, 2023, the following is observed:\nIn terms of taste, 86.99% of the comments mentioned negative opinions, and 13.41% of the comments mentioned positive opinions.\nThe negative comments about the taste of Braised Chicken K Pizza mainly focus on the following aspects:\n1) The temperature of the K Pizza is too low: Most users feedback that the K Pizza is already cold when it is delivered, which affects the taste and quality.\n2) The K Pizza is too dry and hard: Users feedback that the crust of the K Pizza is too dry and hard, some even describe it as having a \"biscuit\" like texture, and some users feedback that the crust is burnt.\n3) The K Pizza has a thin taste: Some users feedback that the crust of the K Pizza is too thin, the taste is too single, and lacks layers.\n4) The sauce problem of K Pizza: Some users feedback that the sauce of the K Pizza is dry, which affects the overall taste.\n5) The cheese problem of K Pizza: Some users feedback that the amount of cheese in the K Pizza is small, and it cannot be stretched, which affects the taste.",
    "食品安全": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. The following analysis is based on 19 user comments regarding food safety collected from May 5, 2023, to May 9, 2023:\nIn terms of food safety, 100.00% of the comments mentioned negative views, and 0.00% of the comments mentioned positive views.\nThe negative comments related to food safety mainly focus on the following aspects:\n1) Physical discomfort caused by food: Several users reported symptoms such as diarrhea and vomiting after eating, suspecting that the food ingredients were not fresh or had problems.\n2) Foreign objects in food: Some users found foreign objects such as hair and eyelashes in the food, which seriously affected the hygiene quality of the food.\n3) Hygiene issues in the food preparation process: Some users reported that during the preparation process, the staff did not use gloves or did not disinfect the shared utensils.\n4) Allergic reactions caused by food ingredients: Some users had allergic reactions due to the mushroom ingredients in the food. It is suggested to pay attention to the food ingredients during the preparation process to avoid causing allergies.\n5) Pest problems in food: Some users reported the presence of ants in the food, which seriously affected the hygiene quality of the food.",
    "味道": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. Based on the analysis of 497 user comments about the taste collected from May 5, 2023, to May 9, 2023, the following points were noted:\nIn terms of taste, 34.21% of the comments mentioned negative opinions, while 66.20% of the comments mentioned positive opinions.\nNegative comments related to taste mainly focused on the following aspects:\n1) The overall taste was not good, with users reporting that the taste was fishy, too salty, and too greasy.\n2) The taste of the sauce was not good, with users reporting that the sauce tasted too strong, like instant noodle seasoning, and like solidified oil.\n3) The taste of the pizza crust was not good, with users reporting that the crust was dry, like a pancake, and like a wrap skin.\n4) The taste of the popcorn chicken was not good, with users reporting that the chicken had a foul smell.\n5) The taste of the mashed potatoes was not good, with users reporting that they did not like the taste of mashed potatoes.\n6) The taste of the cheese was not prominent, with users reporting that there was not enough cheese flavor.\n7) The food being cold affected the taste, with users reporting that the pizza was semi-hot and not tasty when cold.\n8) The ingredient combination was not reasonable, with users reporting that the carrots, popcorn chicken, and other ingredients did not blend well, resulting in a strange taste.",
    "外观": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. The following analysis is based on 71 user comments about the appearance collected from May 5, 2023, to May 9, 2023:\nIn terms of appearance, 78.87% of the comments mentioned negative views, and 22.54% of the comments mentioned positive views.\nThe negative comments about the appearance of Braised Chicken K Pizza mainly focus on the following aspects:\n1) Product shape: Consumers reported that the shape of the K Pizza was damaged, some even fell apart, and some consumers reported that the K Pizza was not cut, making it inconvenient to eat.\n2) Packaging issues: Consumers reported that the packaging box of the K Pizza did not specify the specific flavor, and the packaging was not secure, causing the product shape to be damaged. Some consumers reported that the K Pizza was placed vertically, causing the pizza to deform.\n3) Missing accessories: Consumers reported that the K Pizza did not come with gloves, making it inconvenient to eat.\n4) Product appearance: Consumers reported that the appearance of the K Pizza was not appealing, and it was significantly different from the picture. Some consumers even thought the appearance of the K Pizza was ugly.\n5) Product plating: Consumers reported that the plating of the K Pizza was unattractive, and some consumers reported that the color of the popcorn chicken was dull, affecting the overall appearance.",
    "份量": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. The analysis of 93 user comments about the portion size collected from May 5, 2023, to May 9, 2023, is as follows:\nIn terms of portion size, 86.02% of the comments mentioned negative views, and 13.98% of the comments mentioned positive views.\nThe negative comments about the portion size of Braised Chicken K Pizza mainly focus on the following aspects:\n1) The overall portion size of the K Pizza is small, users think it is not cost-effective.\n2) The crust of the K Pizza is too thin, users think it does not meet the taste of pizza.\n3) The K Pizza has few ingredients, including popcorn chicken, cheese, mashed potatoes, and sauce, etc.\n4) The size of the K Pizza is small, users hope there could be larger size options.\n5) Some users feedback that the received K Pizza is less than the displayed one, indicating a shortage.\n6) Some users feedback that the received K Pizza is missing a corner or the whole K Pizza.\n7) Some users feedback that the quality control of K Pizza is poor, the two K Pizzas in the same order are not the same size.\n8) Some users feedback that the distribution of popcorn chicken and sauce on the K Pizza is uneven, resulting in a situation of more and less.",
    "价格": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. Based on the analysis of 27 user comments about the price from May 5, 2023, to May 9, 2023, the following observations were made:\nIn terms of price, 33.33% of the comments mentioned negative views, while 66.67% of the comments mentioned positive views.\nThe negative comments related to price mainly focused on the following aspects:\n1) Low cost-performance ratio: Consumers believe that the size and thickness of the K Pizza do not match its price, and they think it's not worth the price.\n2) High price: Consumers directly feedback that the price is expensive.\n3) Comparison with other products or platforms: Consumers compare the price of K Pizza with the prices on other platforms, Pizza Hut's pizza, and KFC's leg burger, and they think the price of K Pizza is unreasonable.\n4) Mismatched expectations: Consumers have high expectations for K Pizza, but the actual experience does not match their expectations, and they believe the price paid is not worth it.",
    "食材": "\nThe new product, Braised Chicken K Pizza, was launched on May 5, 2023. The analysis of 23 user comments about the ingredients collected from May 5, 2023, to May 9, 2023, is as follows:\nIn terms of ingredients, 73.91% of the comments mentioned negative views, and 26.09% of the comments mentioned positive views.\nThe negative comments about the ingredients mainly focus on the following aspects:\n1) The ingredients are not fresh: Most users reported that the K Pizza is not fresh, including the pizza dough, popcorn chicken, and green peppers, etc. Some even reported spoilage.\n2) Poor quality of popcorn chicken: Some users reported that the popcorn chicken is all crushed edge material, suspected of having too much stock.\n3) Improper handling of ingredients: Some users reported that the K Pizza is overcooked and blackened, and the cheese is less and hard, affecting the taste.\n4) Problems with the taste of the ingredients: Some users reported that the chicken has a foul smell, affecting the overall taste."
}