{
    "All": "\nThe new product, Crawfish Taco, was launched on June 26, 2023. Based on the analysis of 2038 user comments collected from June 26, 2023, to July 5, 2023, the following insights were found:\nNegative comments accounted for 79.20%, which is higher than the average level of 52.3% for new products. Positive comments accounted for 28.66%.\nThe immediate issue of concern is that 2.31% of the comments were negative regarding food safety, reflecting issues such as unhygienic conditions, undercooked food, and unhealthy food that need to be addressed promptly.<br></br>\n<b>In terms of negative comments about the product itself, the top three were about amount, service, and texture, accounting for 44.70%, 20.80%, and 15.85% respectively</b>.\n<b>Negative comments about portion size mainly focused on the following aspects</b>:\n1) There were too few crawfish, with most users reporting only one or two crawfish.\n2) The overall size of the taco was too small, leading users to perceive it as low value for money.\n3) The amount of sauce and other ingredients such as lettuce and pickles was also insufficient.\n4) There were cases of underfilling or missing items, such as customers ordering two tacos but only receiving one.\n5) Some users reported that the shrimp meat was too small, even requiring a magnifying glass to find.\n<b>Negative comments about service mainly focused on the following aspects</b>:\n1) Slow serving speed: Consumers reported waiting too long for their meals, with some waiting more than half an hour.\n2) Inexperienced staff: Some consumers reported that the staff were not skilled in preparing meals, affecting serving speed and food quality.\n3) Food not ready on time: Some consumers reported that the app indicated that their food was ready for pickup, but it was not actually ready.\n4) Incorrect food delivery: Some consumers reported missing crawfish in their Crawfish Tacos, or their tacos being mistakenly replaced with other items.\n5) Food quality issues: Some consumers reported that the food had been left out for too long, resulting in a decline in taste, or that the food was completely cold.\n6) Service attitude issues: Some consumers reported that the staff had poor attitudes towards customers and did not respond promptly to customer complaints.\n7) Food shortage issues: Some consumers reported being told that the food was out of stock after ordering, requiring them to wait or switch to other items.\n<b>Negative comments about the taste of Crawfish Tacos mainly focused on the following aspects</b>:\n1) Inconsistent taco temperature: Most users reported that the taco was cold, and some reported that half of the taco was cold and the other half was hot, affecting the taste.\n2) Taco hardness issue: Some users reported that the taco was too hard to bite, while others reported that the taco was not crispy and had become soft.\n3) Taco dryness issue: Some users reported that the taco was too dry, and some reported that the taco was overcooked and dry.\n4) Taco freshness issue: Some users reported that the taco was not fresh, and some reported that the taco had been left out for too long.\n5) Taco greasiness issue: Some users reported that the taco was too greasy and could easily become cloying after eating too much.\n6) Taco ingredient issue: Some users reported that the ingredients in the taco, such as crawfish and pickles, were cold, affecting the taste.\n7) Taco chicken strip issue: Some users reported that the chicken strip in the taco was overcooked, too hard, not crispy, affecting the taste.\n8) Taco oiliness issue: Some users reported that the taco was oily, and some reported that the fried meat and dough in the taco were separated, sticky, and very greasy.",
    "份量": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 935 user comments about portion size collected from July 21, 2023, to July 24, 2023, the following findings were observed:\nIn terms of portion size, 97.43% of the comments mentioned negative views, while 3.32% of the comments mentioned positive views.\nThe negative comments related to portion size mainly focused on the following aspects:\n1) The number of crawfish is too small, with most users reporting only one or two crawfish, and the crawfish are small in size.\n2) The overall portion size of the taco is small, with users reporting that the taco is smaller than expected and they still feel hungry after eating.\n3) The amount of sauce and side dishes (such as lettuce, pickles) is insufficient.\n4) Inconsistency in the taco product, the same product purchased at different stores or at different times has varying portion sizes.\n5) Missing tacos, users found that the actual number of tacos received was less than the number purchased when buying multiple tacos.",
    "食材": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 149 user comments about the ingredients collected from July 21, 2023, to July 24, 2023, the following points were noted:\nIn terms of ingredients, 91.28% of the comments mentioned negative views, and 10.07% of the comments mentioned positive views.\nThe negative comments about the ingredients mainly focused on the following aspects:\n1) The crawfish is cold: Most users reported that the crawfish was cold, some even icy, suspecting that it was not properly thawed or heated.\n2) The ingredients are not fresh: Some users reported that the crawfish, chicken cutlets, and lettuce were not fresh, some even turned black, suspecting that they were expired.\n3) Texture issues: Due to the cold crawfish paired with hot chicken cutlets, the combination of hot and cold resulted in a poor texture.\n4) Improper handling of ingredients: Some users reported that the crawfish had a fishy smell, suspecting that it was not properly handled.",
    "口感": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 351 user comments about the texture from July 21, 2023, to July 24, 2023, the following points were noted:\nIn terms of taste, 92.02% of the comments mentioned negative views, and 11.68% of the comments mentioned positive views.\nThe negative comments about the taste of Crawfish Taco mainly focus on the following aspects:\n1) Taco temperature issue: Most users reported that the taco was cold, including the main ingredients such as chicken cutlet, crawfish, and pickled bamboo shoots, which affected the taste.\n2) Taco hardness issue: Some users reported that the taco (especially the chicken cutlet part) was too hard to chew.\n3) Taco freshness issue: Some users reported that the taco (especially the chicken cutlet part) was not fresh, and some even suspected it had been fried repeatedly.\n4) Taco dryness issue: Some users reported that the taco (especially the chicken cutlet part) was too dry, resulting in poor taste.\n5) Taco crispness issue: Some users reported that the taco (especially the chicken cutlet part) was not crispy, which affected the taste.\n6) Taco greasiness issue: Some users reported that eating too many tacos could make them feel greasy.\n7) Taco ingredient issue: Some users reported that the ingredients of the taco (such as pickled bamboo shoots, crawfish) were cold, which affected the taste.\n8) Taco taste imbalance issue: Some users reported that the taste of the taco was not balanced, such as being cold in one part and hot in another, which affected the taste.",
    "服务": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 443 user comments about the service collected from July 21, 2023, to July 24, 2023, the following findings were observed:\nIn terms of service, 95.71% of the comments mentioned negative views, and 4.74% of the comments mentioned positive views.\nThe negative comments related to service mainly focused on the following aspects:\n1) Slow serving speed: Consumers reported that the waiting time for meals was too long, with some even waiting for more than half an hour.\n2) Untimely meal preparation: Some consumers reported that the meals were not ready, but the software had already prompted them to pick up the meals.\n3) Incorrect meals: Some consumers reported that there were no crawfish in the Crawfish Tacos they purchased, or other ingredients of the taco were missing.\n4) Meal quality issues: Some consumers reported that the meals had been left for too long, resulting in a decline in taste, or the meals had completely cooled down.\n5) Inexperienced operation by waitstaff: Some consumers reported that the staff were not skilled in their operations, giving the impression of temporary workers.\n6) Out of stock meals: Some consumers reported that the tacos were out of stock, but the restaurant did not notify them in time, resulting in a long waiting time for consumers.\n7) Service attitude issues: Some consumers reported that the service attitude of the waitstaff was poor, and they did not respond promptly to consumer needs.",
    "综合": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 980 comprehensive user reviews collected from July 21 to July 24, 2023, the following findings were observed:\nIn general, 54.18% of the reviews mentioned negative opinions, while 47.24% of the reviews mentioned positive opinions.\nThe negative reviews about the new product \"Crawfish Taco\" mainly focused on the following aspects:\n\n1) Product does not match the promotion: Many consumers reported that the actual product significantly differs from the promotional images, especially in terms of the quantity and size of the crawfish, making consumers feel deceived.\n\n2) Taste issues: Some consumers thought the taste of the Crawfish Taco was average, and some even reported it as unpalatable, including complaints about the crawfish not being fresh and the sauce not tasting good.\n\n3) Product quality issues: Some consumers reported that the taco shell was too hard and dry, the crawfish was cold, and the overall craftsmanship of the taco was rough, affecting the taste.\n\n4) Low cost-performance ratio: Consumers generally thought that the price of the Crawfish Taco was high and the portion was small, resulting in a low cost-performance ratio.\n\n5) Service issues: Some consumers reported poor attitude from the staff and slow serving speed, affecting the dining experience.\n\n6) Packaging issues: Some consumers reported issues with the taco's packaging, such as the taco falling apart easily, affecting the eating experience.",
    "外观": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 151 user comments about the appearance collected from July 21, 2023, to July 24, 2023, the following findings were observed:\nIn terms of appearance, 94.70% of the comments mentioned negative views, and 5.96% of the comments mentioned positive views.\nThe negative comments about the appearance of the Crawfish Taco mainly focused on the following aspects:\n1) The actual product significantly differs from the promotional images: Users reported a large discrepancy between the actual product and the images, especially in terms of the quantity and size of the crawfish, as well as the overall roll shape and size.\n2) Packaging issues: The packaging box is unprofessional, some even lack a dedicated packaging box, some tacos lack a liner, some tacos are not sealed, causing the ingredients to leak out, affecting the eating experience.\n3) Scattered ingredients: The ingredients in the taco are prone to scatter, including crawfish, sauce, etc., affecting the convenience of eating.\n4) Taco shape: The shape of the taco is uneven, some tacos are wrinkled together, some tacos have collapsed, affecting the aesthetic appearance.\n5) Packaging hygiene: There is sauce on the packaging, some packaging boxes even have some discoloration, affecting the sense of hygiene when eating.",
    "价格": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 81 user comments about the price from July 21, 2023, to July 24, 2023, the following points were noted:\nIn terms of price, 90.12% of the comments mentioned negative views, and 9.88% of the comments mentioned positive views.\nThe negative comments related to price mainly focused on the following aspects:\n1) High price: Consumers generally believe that the price of Crawfish Taco is too high and does not match its actual value.\n2) Low cost-performance ratio: Consumers think that the price of Crawfish Taco is not proportional to its size, weight, taste, etc., indicating a low cost-performance ratio.\n3) Price inconsistency with other products: Consumers believe that the price of Crawfish Taco is higher compared to other products of KFC.\n4) Price inconsistency with the market: Consumers believe that the price of Crawfish Taco is higher compared to other similar products in the market.\n5) Price inconsistency with cost: Consumers believe that the price of Crawfish Taco is not proportional to its cost (such as the price of crawfish), suspecting that KFC may be overcharging.",
    "味道": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 318 user comments about the taste from July 21, 2023, to July 24, 2023, the following points were noted:\nIn terms of taste, 35.22% of the comments mentioned negative views, while 66.04% of the comments mentioned positive views.\nNegative comments related to taste mainly focused on the following aspects:\n1) The taste of crawfish is not prominent: Many users reported that the taste of crawfish was light, and some even said they couldn't taste the crawfish at all.\n2) Sauce issues: Some users thought the sauce tasted strange, some users reported the sauce was too salty, others found the sauce too spicy, and some users reported the sauce was too greasy.\n3) Overall taste of the taco is not good: Some users reported that the overall taste of the taco was not good, including being too salty, too spicy, and too greasy.\n4) The state of the food affects the taste: Some users reported that the crawfish and taco were cold, which affected the taste and texture.\n5) Crawfish has a fishy taste: Some users reported that the crawfish had a fishy taste, which affected the overall taste.",
    "食品安全": "\nThe new product, Crawfish Taco, was launched on July 21, 2023. Based on the analysis of 37 user comments about food safety collected from July 21, 2023, to July 24, 2023, the following findings were observed:\nIn terms of food safety, 100.00% of the comments mentioned negative views, and 0.00% of the comments mentioned positive views.\nThe negative comments about food safety mainly focused on the following aspects:\n1) Food hygiene issues: including finding small bugs, hair, unidentified hair, and other foreign objects in the food, and situations where the waiter directly touches the food after it has been dropped.\n2) Undercooked food: including tacos, chicken cutlets, crispy meat, shrimp, and other main ingredients are undercooked, with raw conditions.\n3) Food-induced digestive discomfort: including consumers experiencing stomach discomfort, diarrhea, and other symptoms after eating.\n4) Restaurant environmental hygiene issues: including the restaurant's garbage not being cleaned up in time, the ground has cola and other liquids not cleaned up in time, and the presence of flies in the restaurant.\n5) Food packaging issues: including bugs on food packaging, and situations where the sauce on the waiter's hands during the production process contaminates the food packaging."
}