{
    "All": "\n小龙虾塔可新品于2023-06-26上市，根据2023-06-26到2023-07-05一共抓取的2038条用户评论的分析如下： \n负向评论占比为79.20%，高于新品平均水平的52.3%。正向评论占比为28.66%。\n首先需要立刻关注的问题是有2.31%的关于食品安全的负面评论，其中反映不卫生、整体不熟、不健康的需要及时处理。\n对于产品本身的负面评论中，对<b>份量</b>、<b>服务</b>和<b>口感</b>的负面评论数量排名前三，分别占比为44.70%、20.80%和15.85%\n<b>关于份量的负面评论主要集中在以下几个方面</b>：\n1）小龙虾数量太少，大部分用户反馈只有一只或两只小龙虾\n2）塔可的整体大小太小，用户认为性价比低\n3）酱料和其他配料如生菜、酸笋等的份量也偏少\n4）存在漏装或少装的情况，如用户购买了两个塔可但只收到一个\n5）部分用户反馈虾肉太小，甚至需要放大镜才能找到。\n<b>服务相关的负面评论主要集中在以下几个方面</b>：\n1）出餐速度慢：消费者反馈等待出餐时间过长，有的甚至达到半小时以上。\n2）服务员操作不熟练：有消费者反馈服务员在制作餐品时操作不熟练，影响了出餐速度和餐品质量。\n3）餐品准备不及时：有消费者反馈在软件上已经提示可以取餐，但实际上餐品并未准备好。\n4）餐品配送错误：有消费者反馈购买的小龙虾塔可中小龙虾缺失，或者塔可被错误地替换为其他商品。\n5）餐品质量问题：有消费者反馈餐品放置时间过长，导致口感变差，或者餐品已经凉透。\n6）服务态度问题：有消费者反馈服务员对待顾客的态度不好，对顾客的问题和投诉反应不及时。\n7）餐品缺货问题：有消费者反馈点餐后被告知餐品缺货，需要等待或者更换其他商品。\n<b>关于小龙虾塔可口感的负面评论主要集中在以下几个方面</b>：\n1）塔可温度不一：大部分用户反馈塔可是冷的，有的用户反馈塔可一半冷一半热，影响口感\n2）塔可硬度问题：部分用户反馈塔可太硬，咬不动，有的用户反馈塔可不脆，软了\n3）塔可干燥问题：部分用户反馈塔可太干，有的用户反馈塔可炸过头，干巴巴的\n4）塔可新鲜度问题：部分用户反馈塔可不新鲜，有的用户反馈塔可放久了\n5）塔可腻味问题：部分用户反馈塔可太腻，吃多了容易腻\n6）塔可配料问题：部分用户反馈塔可里的小龙虾、酸笋等配料是冷的，影响口感\n7）塔可鸡排问题：部分用户反馈塔可的鸡排炸得太老、太硬、不脆，影响口感\n8）塔可油腻问题：部分用户反馈塔可油腻，有的用户反馈塔可炸的肉和面皮分离，很粘，很油腻。\n",
    "份量": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的935条关于份量的用户评论的分析如下： \n份量方面，97.43%的评论提及负面观点，3.32%的评论提及正面观点\n份量相关的负面评论主要集中在以下几个方面：\n1）小龙虾数量太少，大部分用户反馈只有一只或两只小龙虾，且小龙虾体积小\n2）塔可整体份量小，用户反馈塔可比想象中的小，吃完后感觉不饱\n3）酱料和配菜（如生菜、酸笋）的份量少\n4）塔可产品的不一致性，同样的产品在不同的门店或者不同的时间购买，份量存在差异\n5）漏送塔可，用户在购买多份塔可时，发现实际收到的数量少于购买的数量。",
    "食材": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的149条关于食材的用户评论的分析如下： \n食材方面，91.28%的评论提及负面观点，10.07%的评论提及正面观点\n关于食材的负面评论主要集中在以下几个方面：\n1）小龙虾是冷的：大部分用户反馈小龙虾是冷的，有的甚至是冰的，怀疑是没有解冻好或者没有加热。\n2）食材不新鲜：部分用户反馈小龙虾、鸡排和生菜等食材不新鲜，有的甚至发黑，怀疑是过期的。\n3）口感问题：由于小龙虾是冷的，与热的鸡排搭配在一起，导致一冷一热的口感很差。\n4）食材处理不当：有用户反馈小龙虾有腥味，怀疑是没有处理好。",
    "口感": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的351条关于口感的用户评论的分析如下： \n口感方面，92.02%的评论提及负面观点，11.68%的评论提及正面观点\n关于小龙虾塔可口感的负面评论主要集中在以下几个方面：\n1）塔可温度问题：大部分用户反馈塔可是冷的，包括鸡排、小龙虾、酸笋等主要成分都是冷的，影响了口感\n2）塔可硬度问题：部分用户反馈塔可（尤其是鸡排部分）过硬，难以咀嚼\n3）塔可新鲜度问题：部分用户反馈塔可（尤其是鸡排部分）不新鲜，有的甚至怀疑是反复炸过的\n4）塔可干燥问题：部分用户反馈塔可（尤其是鸡排部分）过干，口感不佳\n5）塔可脆度问题：部分用户反馈塔可（尤其是鸡排部分）不脆，影响口感\n6）塔可腻味问题：部分用户反馈塔可吃多了会觉得腻\n7）塔可配料问题：部分用户反馈塔可的配料（如酸笋、小龙虾）是冷的，影响口感\n8）塔可口感不均衡问题：部分用户反馈塔可的口感不均衡，如一冷一热，影响口感。",
    "服务": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的443条关于服务的用户评论的分析如下： \n服务方面，95.71%的评论提及负面观点，4.74%的评论提及正面观点\n服务相关的负面评论主要集中在以下几个方面：\n1）出餐速度慢：消费者反馈等待出餐的时间过长，有的甚至等待了半个小时以上。\n2）餐品准备不及时：有消费者反馈餐品未准备好，但软件上已经提示请取餐。\n3）餐品错误：部分消费者反馈购买的小龙虾塔可中没有小龙虾，或者塔可的其他成分缺失。\n4）餐品质量问题：有消费者反馈餐品放置时间过长，导致口感变差，或者餐品已经凉透。\n5）服务员操作不熟练：有消费者反馈工作人员操作不熟练，给人感觉像临时过来打工的。\n6）餐品缺货：有消费者反馈塔可缺货，但店家并未及时通知，导致消费者等待时间过长。\n7）服务态度问题：有消费者反馈服务员的服务态度差，对消费者的需求反应不及时。",
    "综合": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的980条关于综合的用户评论的分析如下： \n综合方面，54.18%的评论提及负面观点，47.24%的评论提及正面观点\n消费者对于新品“小龙虾塔可”的负面评论主要集中在以下几个方面：\n\n1）产品与宣传不符：许多消费者反馈实际产品与宣传图片严重不符，尤其是小龙虾的数量和大小，让消费者感到被欺骗。\n\n2）味道问题：部分消费者认为小龙虾塔可的味道一般，甚至有消费者反馈难吃，其中包括小龙虾味道不鲜、酱料味道不好等。\n\n3）产品质量问题：有消费者反馈塔可皮（鸡排）过硬、过干，小龙虾冷冰冰的，以及塔可整体做工粗糙，影响了口感。\n\n4）性价比低：消费者普遍认为小龙虾塔可的价格偏高，且份量小，性价比低。\n\n5）服务问题：部分消费者反馈店员态度不好，以及出餐速度慢，影响了用餐体验。\n\n6）包装问题：有消费者反馈塔可的包装问题，比如塔可容易散架，影响了食用体验。",
    "外观": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的151条关于外观的用户评论的分析如下： \n外观方面，94.70%的评论提及负面观点，5.96%的评论提及正面观点\n关于小龙虾塔可外观的负面评论主要集中在以下几个方面：\n1）产品实物与宣传图片严重不符：用户反馈实物与图片差距大，尤其是小龙虾的数量和大小，以及整体的卷形和大小。\n2）包装问题：包装盒不专业，有的甚至没有专门的包装盒，有的塔可没有垫纸，有的塔可没有封口，导致食材漏出，影响食用体验。\n3）食材散落：塔可里的食材容易散落，包括小龙虾、酱料等，影响了食用的便利性。\n4）塔可形状：塔可的形状不平整，有的塔可皱在一起，有的塔可塌了，影响了外观美观度。\n5）包装卫生：包装上有酱汁，有的包装盒甚至有点掉色，影响了食用的卫生感。",
    "价格": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的81条关于价格的用户评论的分析如下： \n价格方面，90.12%的评论提及负面观点，9.88%的评论提及正面观点\n价格相关的负面评论主要集中在以下几个方面：\n1）价格过高：消费者普遍认为小龙虾塔可的价格偏高，不符合其实际价值。\n2）性价比低：消费者认为小龙虾塔可的价格与其大小、分量、口感等不成正比，性价比不高。\n3）价格与其他产品不符：消费者认为小龙虾塔可的价格与肯德基的其他产品相比，价格偏高。\n4）价格与市场不符：消费者认为小龙虾塔可的价格与市场上的其他同类产品相比，价格偏高。\n5）价格与成本不符：消费者认为小龙虾塔可的价格与其成本（如小龙虾的价格）不成正比，认为肯德基在价格上有过度收费的嫌疑。",
    "味道": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的318条关于味道的用户评论的分析如下： \n味道方面，35.22%的评论提及负面观点，66.04%的评论提及正面观点\n味道相关的负面评论主要集中在以下几个方面：\n1）小龙虾味道不明显：很多用户反馈小龙虾味道淡，甚至有的用户表示根本吃不出小龙虾的味道。\n2）酱料问题：部分用户认为酱料味道怪，有的用户反馈酱料过咸，还有的用户觉得酱料过辣，也有用户反馈酱料过油腻。\n3）塔可整体味道不好：有用户反馈塔可整体味道不好，包括味道过咸、过辣、过腻等。\n4）食物状态影响味道：有用户反馈小龙虾和塔可冷了，影响了味道和口感。\n5）小龙虾腥味：部分用户反馈小龙虾有腥味，影响了整体的口感。",
    "食品安全": "\n小龙虾塔可新品于2023-07-21上市，根据2023-07-21到2023-07-24一共抓取的37条关于食品安全的用户评论的分析如下： \n食品安全方面，100.00%的评论提及负面观点，0.00%的评论提及正面观点\n关于食品安全的负面评论主要集中在以下几个方面：\n1）食品卫生问题：包括食品中发现小虫子、头发、不明毛发等异物，以及食品被掉落后服务员用手直接接触食品等情况。\n2）食品烹饪不透：包括塔可、鸡排、小酥肉、虾等主要食材烹饪不透，存在生的情况。\n3）食品引发消化不适：包括消费者在食用后出现肚子不舒服、拉肚子等症状。\n4）餐厅环境卫生问题：包括餐厅内垃圾未及时清理，地面有可乐等液体未及时清理，餐厅内有苍蝇等情况。\n5）食品包装问题：包括食品包装上有虫子，以及制作过程中服务员手上的酱料沾染到食品包装上等情况。"
}